org/shame.org
:PROPERTIES:
:ID:       6f2a83df-9e18-48b0-b0f9-a62c6a6fdcef
:END:
#+setupfile: ../hugo_setup.org
#+title: Shame
** The power of shame

In /Is Shame Necessary?: New Uses For An Old Tool/, Jennifer Jacquet argues that although shame has gained a negative reputation, it can be a powerful tool for instigating change. *She defines guilt as as the feeling you get when you're not proud of what you did, and shame as the feeling you get when someone finds out.*

Guilt does not instigate change because it is personal, shame does because there is the threat of an audience. If one can expose harmful practices of a large company for instance, they can be shamed into changing.

Shame works best when it is the only available tool—when the public has no other power. Our natural sense of [[id:ec9cf64b-4884-4f04-bb27-a03f04f82390][§Fairness]]


e.g. We cannot punish other countries for human rights abuses with the law, and so shame is a powerful tool.
