content/notes/shame.md
+++
title = "Shame"
author = ["Alex Koen"]
lastmod = 2020-03-17T16:10:07-07:00
draft = false
+++

## The power of shame {#the-power-of-shame}

In _Is Shame Necessary?: New Uses For An Old Tool_, Jennifer Jacquet argues that although shame has gained a negative reputation, it can be a powerful tool for instigating change. **She defines guilt as as the feeling you get when you're not proud of what you did, and shame as the feeling you get when someone finds out.**

Guilt does not instigate change because it is personal, shame does because there is the threat of an audience. If one can expose harmful practices of a large company for instance, they can be shamed into changing.

Shame works best when it is the only available tool—when the public has no other power. Our natural sense of [§Fairness]({{< relref "fairness" >}})

e.g. We cannot punish other countries for human rights abuses with the law, and so shame is a powerful tool.
